<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
<head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-107058237-2"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-107058237-2');
</script>















<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META name="GENERATOR" content="IBM WebSphere Studio Homepage Builder Version 9.0.0.0 for Windows">
<META http-equiv="Content-Style-Type" content="text/css">
<LINK rel="stylesheet" href="table.css" type="text/css">
<LINK rel="stylesheet" href="table.css" type="text/css" id="_HPB_TABLE_CSS_ID_">

<TITLE>ダダ宣言1918</TITLE>
</head>

<BODY text="#442E2B" bgcolor="#f3f5ef" link="#442E2B" vlink="#442E2B" alink="#9E6A63">
<CENTER>
<TABLE cellspacing="0" cellpadding="2" bgcolor="#f3f5ef" border="1" background="tzarawall2.jpg">
  <TBODY>
    <TR>
      <TH width="624" background="My Pictures/TZARA/ツァラ壁.jpg" height="390"><BR>
      <CENTER>
      <TABLE cellspacing="0" cellpadding="2">
        <TBODY>
          <TR>
            <TD align="center" valign="top" width="592" height="825">　<FONT face="有澤太楷書" size="+3"><IMG src="./logo/logo15.gif" width="399" height="33" border="0" alt="Manifeste DADA 1918"><BR>
            </FONT><FONT face="有澤太楷書" size="+2"><IMG src="./logo/logo16.gif" width="238" height="33" border="0" alt="ダダ宣言1918"></FONT><BR>
            <FONT size="-1"><BR>
            →<A href="#原文">原文</A></FONT><BR>
            <HR>
            <BR>
            <TABLE border="0" height="2892">
              <TBODY>
                <TR>
                  <TD align="left" valign="top" height="76" width="458" colspan="2">　　<BR>
                  </TD>
                  <TD align="left" valign="top" colspan="2" height="76" width="188"><FONT size="-2">言語の魔術――<B>ダダ</B>――<BR>
                  それは思いもよらない世界の<BR>
                  扉の前にジャーナリストたちを<BR>
                  連れて行き、僕らにとっては<BR>
                  少しの重要性を持たないものである。<BR>
                  </FONT></TD>
                </TR>
                <TR>
                  <TD align="left" valign="top" colspan="4" height="1152"><FONT size="-1">　一つの宣言を明らかにするには、Ａ．Ｂ．Ｃを求め、１，２，３を急襲しなければならない。<BR>
                  　苛立ち、大小のa、 b、 cを撒き散らし征服しするために翼を研ぎ、意味し、叫び、誓い、散文を完全に明白で反論不能な形にととのえ、それがもはや極右でないことを証明し、新しさは神の本質を証明する高級娼婦の最後の出現のような人生に似ているということを断言しなければならない。神の存在は既にアコーディオンと風景と猫なで声によって立証された。∴自分のＡ，Ｂ，Ｃを認めさせることは当然のことであるが――それゆえ残念なことだ。あらゆる人びとは水晶のこけおどしマリアや貨幣制度、薬、不毛で燃えるような春を推奨する素足によってそれを行う。新しさへの愛は感じのよい十字架であり、無邪気な我関せず精神を証明し、なんの根拠も持たず一時的に肯定の署名をする。しかしこの必要性もまた古臭いものであるのだ。（中略）<BR>
                  　僕は宣言を書くが、何も望まない。それでも僕は何らかの事柄を語り、僕が原則に反対するものであるように、原則として宣言にも反対する（原則とは全ての文章の常識的な価値を測る単位だ――あんまりに便利すぎる。近似法は印象主義者たちによってでっちあげられた。）∴僕はこの宣言を、すがすがしい一呼吸の間に僕らが同時に相対する行動をすることが出来るということを示すために書く。僕は行動にも反対する。絶えざる矛盾のために、また断固とした主張のために、僕は肯定も否定もしないし、良識なんぞ大嫌いだから、説明もしない。<BR>
                  　（中略）<BR>
                  <BR>
                  　解明：それは空っぽの骸骨の中の風車における赤腹たちの娯楽<BR>
                  　</FONT><span style='font-size:16.0pt;font-family:"ＭＳ 明朝"'>☞</span><span
lang=EN-US style='font-size:16.0pt'></span><B><FONT size="-1">ダダはなにも意味しない</FONT></B><BR>
                  　<FONT size="-1">もし人びとがこの言葉を取るに足らないと見なし、また何も意味しない言葉のために無駄に時間を費やすことをしないならば……頭の中を巡る最初の思考は細菌学的な種類のものだ。：その起源は語源的、歴史的、または少なくとも心理学的なものに見つけられる。僕らは黒人のクル族が聖牛の尾を<B>ダダ</B>と呼ぶことを新聞で知ることが出来る。イタリアのある地域では<B>ダダ</B>は立方体と母のことを指す。木馬、乳母、ロシアとルーマニア語では二重の肯定が<B>ダダ</B>である。頭のいい新聞記者たちはそれを赤ん坊の芸術と見なし、他の聖者たち、つまり日常の”子供らを呼び寄せるイエス”たちは、ダダを乾燥し騒々しい、騒々しく単調な原始芸術への回帰だと考える。感受性は言葉の上には構築されない。全ての構築は退屈な完全性と、金メッキの湿地のよどんだ理想、人間の相対的産物を目指す。芸術作品は美そのものであってはならない。何故なら美は死んでいるからだ。陽気でも悲しくもあってはいけない、明るくも暗くもあってはならない、聖なる後光さすお菓子や身を反らせ空気を切り疾走する汗を奉仕することによって、個々人を喜ばせ、虐待するのだ。芸術作品は神意にかけて、客観的に、全ての人にとっての美では決してありえない。批評は従って役に立たないものだ。批評は各々のために主観的に存在するにすぎず、一般性の欠片も持たないものだ。全人類に共通の心理的基盤を発見したとでも思っているのか？イエスの実験と聖書はその大きな翼とご好意の下に、糞と獣性と日常を隠している。<BR>
                  　人間という、無限に不定形に変動する混沌を、どうやって秩序付けるというのだろう？「汝の隣人を愛せ」という原則は偽善だ。「汝自身を知れ」というのは夢物語だが、棘も含んでいるのでまだ受け入れられる。憐憫はいらない。殺戮の後で、僕らには浄化された人間性という希望が残された。僕は説得したいなどと思わないから、いつも自分の話をしている、他人を自分の流れの中に引きずり込む権利もないし、僕についてこいと強制もしない、あらゆる人びとが己の流儀に従ってそれぞれの芸術を作る、星々の層に向かって矢のように上っていったり、屍と肥沃な痙攣の花々の坑道を下っていく喜びを知りさえすれば。鍾乳石、いたるところでそれを探せ、苦痛によって拡大されたキリスト生誕の厩飾りの中で、天使の野うさぎのように白い目。<BR>
                  　（中略）<BR>
                  　<BR>
                  　あらゆる絵画作品や造形作品は無用のものだ。たとえそれが独創性の無い盲従的な精神に恐怖を与える怪物であって、人間の皮を被った獣たちの食堂を飾るための甘ったるいものや、人間性の悲しい寓話の挿絵でないとしても。――絵画とは幾何学的に平行であると証明された二本の線を、キャンバスの上、僕らの目の前で、新しい条件と可能性に従って順序を入れ替えられた世界の中で交差させる芸術だ。この世界は作品の中で明示も定義もされず、無数のバリエーションをもって鑑賞者に帰属する。作家にとっては、主張も理論もないものだ。<I>秩序＝無秩序；自己＝非自己；肯定＝否定：</I>絶対芸術の至高の輝き。宇宙の整然とした混沌の純粋さの絶対性、持続せず呼吸もせず、光も無く抑制も無い、一瞬の小球における永遠性。∴僕は古代の作品をその新しさゆえに愛する。僕らを過去へ結びつけるものは、コントラスト以外に無い。∴常識を教え込み、心理的基盤を論議もしくは改善する作家たちは、金を稼ぐという隠れた欲望はそれはそれとして、彼らが格付けし分割し水路をつけた人生のばかばかしい知識を持っている。彼らは頑としてカテゴリーを彼らの拍子に合わせて踊らせようとする。読者たちは冷笑し、読み続けるが、それがいったい何になるというのか？<BR>
                  　貪欲な大衆まで届かない文学というのがある。クリエイターの作品、作家の真の必要性から、彼自身のために出発する。森林も青白くなる最上のエゴイズムの認識。<BR>
                  　（中略）<BR>
                  <BR>
                  　僕は脳髄の引き出し、社会的組織の引き出しを破壊する。いたるところで道徳を乱し、神の手を地獄に、地獄の目を天国に投げ込み、現実の力とそれぞれ個人の幻想の中で、全世界のサーカスの豊かな歯車を復活させるのだ。<BR>
                  　哲学は人生、神、理想、その他手当たり次第の物をどの側面から観察し始めるかという問いである。見るものは全て嘘だ。僕は相対的な結論が、夕食の後にケーキとさくらんぼのどちらを食べるかという選択よりも重要なものとは思わない。間接的に彼の意見を押し付けるために一つの事柄の別の側面を素早く観察するやり方は弁証法と呼ばれ、それはつまり値切り、いわゆるフライドポテト精神であり、外側でマニュアルにそって踊る。もし僕がこう叫ぶとする：<BR>
                  <BR>
                  　理想、理想、理想<BR>
                  　認識、認識、認識<BR>
                  　ブンブン、ブンブン、ブンブン<BR>
                  <BR>
                  すると僕は進歩、法律、常識やその他のあらゆる美徳について十分正確に示したことになる。これらの事柄について、さまざまの非常に知的な人びとが沢山の本の中で結論に到達しようと論じてきたが、実際のところ、各人が各人の個人的なブンブンに沿って踊り、彼は彼のブンブンについての理屈を持ち、病的好奇心の充足を得るというだけである；説明不能な欲求のための個人的な鐘の音；入浴；懐のさびしさ；生活への影響を伴う胃；動物アンモニアの媚薬を塗った、沈黙の弓が奏でる幽霊オーケストラが花束になった神秘的な指揮棒の権威。<BR>
                  　（中略）</FONT></TD>
                </TR>
                <TR>
                  <TD colspan="4" align="center" height="38"><FONT size="-1"><B>→<A href="1918_2.html">後半へ続く</A><BR>
                  →<A href="tzaraoeuvre.html">目次へ戻る</A><BR>
                  　　　　　　　　　　　　　　　　　　　　　　</B></FONT></TD>
                </TR>
                <TR>
                  <TD colspan="4" height="11"><FONT size="-1"><B>　</B></FONT>
                    <HR>
                  </TD>
                </TR>
                <TR>
                  <TD align="left" valign="top" colspan="3" height="56">　　　</TD>
                  <TD align="left" valign="top" height="56"><FONT size="-1" face="Garamond">La magie d'un mot――<BR>
                  DADA――qui a mis les<BR>
                  journalistes devant la porte<BR>
                  d'un monde impre&eacute;vu, n'a<BR>
                  pour nous aucune importance.</FONT></TD>
                </TR>
                <TR>
                  <TD align="left" valign="top" colspan="4" height="1418"><FONT size="-1" face="Garamond">　</FONT><FONT size="-2" face="Garamond"><FONT size="+0">Pour lancer un manifeste il faut vouloir : A.B.C.,fondroyer contre 1,2,3.<BR>
                  　</FONT></FONT><FONT face="Garamond">s'&eacute;nerver et aiguiser les ailes pour conqu&eacute;rir et r&eacute;pandre
                  de petit et de grands a, b, c, signer, crier, jurer, arranger la prose
                  sous une forme d'&eacute;vidence absolue, irr&eacute;futable, prouver son
                  non-plus-ultra et soutenir que la nouveaut&eacute; ressemble &agrave; la
                  vie comme la derni&egrave;re apparition d'une cocotte prouve l'essentie
                  de Dieu. Son existence fut d&eacute;j&agrave; prouv&eacute;e par l'aaccord&eacute;on,
                  le paysage et la parole douce.∴Imposer son A.B.C. est une chose naturelle,
                  - donc regrettable. Tout le monde le fait sous une forme de cristalbluffmadone,
                  syst&eacute;me mon&eacute;taire, produit pharmaceutique, jambe nue conviant
                  au printemps ardent et st&eacute;rilie. L'amour de la nouveaut&eacute;
                  est la croix sympathetique, fait preuve d'un jem'enfoutisme na&iuml;f,
                  signe sans cause, passager, positif. Mais ce besoin est aussi vieilli.
                  (......)<BR>
                  　J'&eacute;cris un manifeste et je ne veux rien, je dis pourtant certaines
                  choses et je suis par principe contre les manifestes, comme je suis aussi
                  contre les principes(d&eacute;cilitres pour la valeur morale de toute phrase―trop
                  de commodit&eacute; ; l'approximation fut invent&eacute;e par les impressionnistes).∴J'&eacute;cris
                  ce manifeste pour montrer qu'on peut faire les actions oppos&eacute;es
                  ensemble, dans une seule fra&icirc;che respiration ; je suis contre l'action
                  ; pour la continuelle contradiction, pour l'affirmation aussi, je ne suis
                  ni pour ni contre et je n'explique car je hais le bon sens.<BR>
                  　(......)<BR>
                  <BR>
                  　Expliquer : Amusement des ventrerouges aux moulins des cr&acirc;nes vides.<BR>
                  　<span style='font-size:16.0pt;font-family:"ＭＳ 明朝"'>☞</span>DADA NE SIGNIFIE RIEN<BR>
                  　Si l'on trouve futile et si l'on ne perd son temps pour un mot qui ne
                  signifie rien...La premi&egrave;re pens&eacute;e qui tourne dans ces t&ecirc;tes
                  est d'ordre bact&eacute;riologique : trouver son origine &eacute;thymologique,
                  historique ou psychologique, au moins. On apprend dans les journaux que
                  les n&egrave;gres Krou appellent la queue d'une vache sainte : DADA. Le
                  cube et la m&egrave;re en une certaine contr&eacute; d'Italie : DADA. Un
                  cheval de bois, la nourrice, double affrimation en russe et en roumain
                  : DADA. De savants journalistes y voient un art pour les b&eacute;b&eacute;s.,
                  d'autres saints j&eacute;susappelantlespetitsenfants du jour, le retour
                  &agrave; un primitivisme sec et bruyant, bruyant et monotone. On ne construit
                  pas sur un mot la sensibilit&eacute; ; toute construction converge &agrave;
                  la perfection qui ennuie, id&eacute;e stagnante d'un mar&eacute;cage dor&eacute;,
                  relatif produit humain.　L'oevre d'art ne doit pas &ecirc;tre la beaut&eacute;
                  en elle-m&ecirc;me, car elle est morte ; ni gaie ni triste, ni claire ni
                  obscure, r&eacute;jouir ou maltraiter les individualit&eacute; en leur
                  servant les g&acirc;teaux des aur&eacute;oles saintes ou les sueurs d'une
                  course cambr&eacute;e &agrave; travers les atmosph&egrave;res. Une oeuvre
                  d'art n'est jamais belle, par d&eacute;cret, objectivement, pour tous.
                  La critique est donc inutile, elle n'existe que subjectivement, pour chacun,
                  et sans le moindre caract&egrave;re de g&eacute;n&eacute;ralit&eacute;.
                  Croit-on avoir trouv&eacute; la base psycique commune &agrave; toute l'humanit&eacute;?
                  L'essai de J&eacute;sus et la bible couvrent sous leurs ailes larges et
                  bienveillantes : la merde, les b&ecirc;tes, les journ&eacute;es.<BR>
                  　Comment veut-on ordonner le chaos qui constitue cette infinie informe
                  variation : l'homme? Le principe : 《aime ton prochain》est une hypocrisie.
                  《Connais-toi》est une utopie mais plus acceptable car elle contient la m&eacute;chancet&eacute;
                  en elle. Pas de piti&eacute;. Il nous reste apr&egrave;s le carnage l'espoir
                  d'une humanit&eacute; purifi&eacute;e. Je parle toujours de moi puisque
                  je ne veux convaincre, je n'ai pas le droit d'entra&icirc;ner d'autres
                  dans mon fleuve, je n'oblige personne &agrave; me suivre et tout le monde
                  fait son art &agrave; sa fa&ccedil;on, s'il conna&icirc;t la joie montant
                  en fl&eacute;ches vers les couches astrales, ou celle qui descend dans
                  les mines aux fleurs de cadavres et de spasmes fertiles. Stalactites :
                  les chercher partout, dans les cr&egrave;ches agrandies par la douleur,
                  les yeux blancs comme les li&egrave;vres des anges.<BR>
                  　(......)<BR>
                  <BR>
                  　Toute oeuvre picturale ou plastique est inutile ; qu'elle soit un monstre
                  qui fait peur aux esprits serviles, et non douce&acirc;tre pour orner les
                  r&eacute;fectoires des animaux en costumes humains, illustrations de cette
                  triste fable de l'humanit&eacute;.―Un tableau est l'art de faire se rencontrer
                  deux lignes g&eacute;om&eacute;riquement constat&eacute;es parall&egrave;les,
                  sur une toile, devant nos yeux, dans la r&eacute;alit&eacute; d'un monde
                  transpos&eacute;suivant de nouvelles conditions et possibilit&eacute;.
                  Ce monde n'est pas sp&eacute;cifi&eacute; ni d&eacute;fini dans l'oeuvre,
                  il appartient dans ses innombrables variations au spectateur. Pour son
                  cr&eacute;ateur, il est sans cause et sans th&eacute;olie.<I>Ordre = d&eacute;sordre ; moi = non-moi ; affirmation = n&eacute;gation
                  : </I>rayonnements supr&ecirc;mes d'un art absolu. Absolu en puret&eacute; de
                  chaos cosmique et ordonn&eacute;, &eacute;ternal dans la globule seconde
                  sans dur&eacute;e, sans respiration, sans lumi&egrave;re, sans contr&ocirc;le.∴J'aime
                  une oeuvre ancienne pour sa nouveaut&eacute;. Il n'y a que le contraste
                  qui nous relie au pass&eacute;. ∴Les &eacute;crivains qui enseignent la
                  morale et discutent ou am&eacute;liorent la base psychologique ont, &agrave;
                  part un d&eacute;sir cach&eacute; de gagner, une connaissance ridicule
                  de la vie, qu'ils ont classifi&eacute;e, partag&eacute;e, canalis&eacute;
                  ; ils s'ent&ecirc;tent &agrave;voir danser les cat&eacute;gories losqu'ils
                  battent la mesure. Leurs lecteurs richent et continuent : &agrave; quoi
                  bon ?<BR>
                  　Il y a une litt&eacute;ature qui n'arrive pas jusqu'&agrave; la masse
                  vorace. OEuvre de cr&eacute;atures, sortie d'une vraie n&eacute;cessit&eacute;
                  de l'auteur, et pour lui. Connaissance d'un supr&ecirc;me &eacute;go&iuml;sme,
                  o&ugrave; les bois s'&eacute;tiolent.<BR>
                  　(......)<BR>
                  <BR>
                  　La philosophie est la question : de quel c&ocirc;t&eacute; commencer &agrave;
                  regarder la vie, dieu, l'id&eacute;e, ou n'importe quoi d'autre. Tout ce
                  qu'on regarde est faux. Je ne crois pas plus important le r&eacute;sultat
                  relatif, que le choix entre g&acirc;teu et cerises apr&eacute;s d&icirc;ner.
                  La fa&ccedil;on de regarder vite l'autre c&ocirc;t&eacute; d'une chose,
                  pour imposer indirectement son opinion, s'appelle dialectique, c'est -&agrave;-dire
                  marchander l'esprit des pommes frites, en dansant la m&eacute;thode autour.
                  Si je crie : <BR>
                  <BR>
                  Id&eacute;al, id&eacute;al, id&eacute;al<BR>
                  Connaissance, connaissance, connaissance,<BR>
                  Boumboum, boumboum, boumboum,<BR>
                  <BR>
                  j'ai energistr&eacute; assez exactement le progr&egrave;s, la loi, la morale
                  et toutes les autres belles qualit&eacute;s que diff&eacute;rents gens
                  tr&eacute; intelligents ont disucut&eacute; dans tant de livres, pour arriver,
                  &agrave; la fin, &agrave; dire que tout de m&ecirc;me chacun a dans&eacute;
                  d'apr&egrave; son boumboum personnel, et qu'il a raison pour son boumboum,
                  satisfaction de la curiosit&eacute; maladive ; sonnerie priv&eacute;e pour
                  besoins inexplicables ; bain ; difficult&eacute;s p&eacute;cuniaires ;
                  estomac avec r&eacute;percussion sur la vie ; autorit&eacute; de la baguette
                  mystique formul&eacute;e en bouquet d'orchestre-fant&ocirc;me aux archcts
                  muets, graiss&eacute; de philtres &agrave; base d'ammoniaque animal.<BR>
                  (......)<BR>
                  </FONT><B><FONT face="Garamond"><BR>
                  　　　　　　　　　　　　　　　　　　</FONT><FONT face="Garamond" size="-1"><BR>
                  </FONT></B></TD>
                </TR>
                <TR>
                  <TD colspan="4" align="center" height="31"><B><FONT face="Garamond" size="-1">→<A href="1918_2.html#原文">後半へ続く</A><BR>
                  →<A href="tzaraoeuvre.html">目次へ戻る</A></FONT></B></TD>
                </TR>
              </TBODY>
            </TABLE>
            </TD>
          </TR>
  </TBODY>
</TABLE>
      </CENTER>
</TH>
    </TR>
  </TBODY>
</TABLE>
</CENTER>
<P HREF="table.css">　</P>
</BODY>
</HTML>
