<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>











<META http-equiv="Content-Type" content="text/html; charset=SHIFT_JIS">
<META name="GENERATOR" content="IBM WebSphere Studio Homepage Builder Version 9.0.0.0 for Windows">
<META http-equiv="Content-Style-Type" content="text/css">
<LINK rel="stylesheet" href="table.css" type="text/css">
<LINK rel="stylesheet" href="table.css" type="text/css" id="_HPB_TABLE_CSS_ID_">
<TITLE>アンチピリン氏の宣言</TITLE>

<BODY text="#442E2B" bgcolor="#f3f5ef" link="#442E2B" vlink="#442E2B" alink="#9E6A63">
<CENTER>
<TABLE cellspacing="0" cellpadding="2" bgcolor="#f3f5ef" border="1" background="tzarawall2.jpg">
  <TBODY>
    <TR>
      <TH width="624" background="tzarawall.jpg" height="390"><BR>
      <CENTER>
      <TABLE cellspacing="0" cellpadding="2">
        <TBODY>
          <TR>
            <TD align="center" valign="top" width="577" height="489">　<FONT face="有澤太楷書" size="+3"><IMG src="../logo/logo13.gif" width="616" height="33" border="0" alt="Manifeste de Monsieur Antipyrine"><BR>
            </FONT><FONT face="有澤太楷書" size="+1"><IMG src="../logo/logo14.gif" width="374" height="33" border="0" alt="アンチピリン氏の宣言"></FONT><BR>
            <BR>
            <TABLE border="0">
              <TBODY>
                <TR>
                  <TD width="531"><FONT size="-2">この宣言は、1916年7月14日にチューリヒで行われたダダの最初のイベントで上演されたツァラ作の戯曲「La Premier&egrave; Aventure
                  c&eacute;leste de M. Antipyrine（アンチピリン氏の最初の冒険）」中で、トリスタン・ツァラという登場人物によって朗読されたものである。</FONT></TD>
                </TR>
              </TBODY>
            </TABLE>
            <BR>
            <HR>
            <TABLE border="0">
              <TBODY>
                <TR>
                  <TD width="567" height="344" align="left" valign="top"><FONT size="-1">　<B>ダダ</B>は僕らの強烈さだ。それは何気なしに、ドイツの赤ん坊のスマトラ頭に銃剣を突き立てる。ダダはスリッパも平行線も持たない生き様だ。それは統一性に逆らいまた与し、未来に断固として反対するものである。僕らは賢明にも、僕らの脳が柔らかなクッションとなることや、僕らの反独断主義が官僚のごとく排他主義的であること、僕らが自由ではなくて、自由を叫ぶということを知っている；規則も常識も無い深刻な必要性、そして人権に唾を吐きかけよう。<BR>
                  　<B>ダダ</B>はヨーロッパの脆弱な枠組みの中に留まっており、これはまったくクソったれなことであるが、僕らは色とりどりのクソで、あらゆる領事館の旗の立っている芸術の動物園を飾ってやりたい。<BR>
                  　僕らはサーカスの支配人だ、放蕩の中、修道院の中で、売春宿、劇場、現実、感情、レストランの中で口笛を吹こう、オオイ　オオ、バン、バン。<BR>
                  　僕らは自動車が、大陸横断や騒音、理想といった非現実的空想の停滞の中で僕らが十分に甘やかしてきた一つの感情であることを宣言する。しかしながら僕らは安易さを表明し、主要な本質を探求し、もしそれを隠すことが出来れば僕らは満足する。僕らは素晴らしいエリートの窓口の数を数えたりなんてしたくない。<B>ダダ</B>は人間のために存在するのではないからだ。僕らはあらゆる人びとにそれを理解してほしい。そこは確かにダダのバルコニーなのである。そこで人びとは軍隊の足並みを聞き、小便し比喩を理解するために、大衆浴場の中の天使セラフィムのように空気を細切れにしながら降りることが出来るのだ。<BR>
                  　<B>ダダ</B>は狂気でも思慮分別でも皮肉でもない、僕を見ろ、やさしいブルジョワたちよ。<BR>
                  　芸術はヘーゼル・ナッツのゲームだった。子供たちは言葉を集め、それらがしまいにはある鐘の音を得る。それから彼らは泣いて詩の一節を叫び、そいつに人形の長靴を履かせる。詩の一節は少し死ぬために女王となり、女王は（レーヌ）はクジラ（バレーヌ）となり、子供たちは息（アレーヌ）を切らせて走り回る。<BR>
                  　それから感情の偉大な使者がやってきてコーラスの中で歴史的に叫ぶ。<BR>
                  　心理学　心理学　イ　イ<BR>
                  　科学　科学　科学<BR>
                  　フランス万歳<BR>
                  　我々は無邪気ではない<BR>
                  　我々は相継ぐものだ<BR>
                  　我々は排他的である<BR>
                  　我々は単純ではない<BR>
                  　そして我々は知性に異議を唱えることをよく知っている。<BR>
                  　しかし僕ら<B>ダダ</B>、僕らは彼らの意見に与するものではない、何故なら芸術は真面目なものではないからだ。これは保証します。そしてもし僕らがもったいぶって換気扇と言うために犯罪を指し示すなら、それはあなた方を楽しませるためです、善良なみなさん。僕はあなた方をとても愛しています、僕はあなた方に保証します、そして僕は皆さんのことが大好きでたまらないのです。<BR>
                  <BR>
                  </FONT>
                  <HR>
                  <FONT face="Garamond">　DADA est notre intensit&eacute; ; qui &eacute;rige les ba&iuml;onnettes
                  sans cons&eacute;quence la t&ecirc;te sumatrale du b&eacute;b&eacute; allemand
                  ; Dada est la vie sans pantoufles ni parall&eacute;les ; qui est contre
                  et pour l'unit&eacute; et d&eacute;cidement contre le futur ; des coussins
                  douillet, que nos cerveaux deviendront aussi exclusiviste que le fonctionnaire
                  et que nous ne sommes pas libres et crions libert&eacute; ; n&eacute;cessit&eacute;
                  s&eacute;v&egrave;re sans discipline ni morale et crachons sur l'humanit&eacute;.<BR>
                  　DADA reste dans la carde europ&eacute;en des faiblesses c'est tout de
                  la m&ecirc;me merde, mais nous voulons dor&eacute;navant chier en couleurs
                  diverses pour orner le jardin zoologique de l'art de tous les drapeaux
                  des consulats.<BR>
                  　Nous sommes directeurs de cirque et siffrons parmi les vents des foires,
                  parmi les couvents, prostitutions th&eacute;&acirc;tres, r&eacute;alit&eacute;s,
                  sentiments, restaurants, ohi, oho, bang, bang.<BR>
                  　Nous d&eacute;clarons que l'auto est un sentiment qui nous a assez choy&eacute;
                  dans les lenteurs de ses abstractions comme les transatlantiques, les bruits
                  et les id&eacute;es. Cependant nous ext&eacute;riorisons la facilit&eacute;,
                  nous cherchons l'essence centrale et nous sommes contents si nous pouvons
                  la cacher ; nous ne voulons pas compter les fen&ecirc;tres de l&eacute;lite
                  merveilleuse car DADA n'existe pour personne et nous voulons que tout le
                  monde compreenne cela. L&agrave; est le balcon de Dada, je vous assure.
                  D'o&ugrave; l'on peut entendre les marches militaires et descendre en tranchant
                  l'air comme un s&eacute;raphin dans un bain populaire pour pisser et comprendre
                  la paradole.<BR>
                  　DADA n'est pas folie, ni sagesse, ni ironie, regarde-moi, gentil bourgeois.<BR>
                  　L'art &eacute;tait un jeu noisette, les enfants assemblaient les mots
                  qui ont une sonnerie &agrave; la fin, puis ils pleuraient et criaient la
                  strophe, et lui mettaient les bottines des poup&eacute;es et la reine devint
                  baleine, les enfants couraient &agrave; perdre haleine.<BR>
                  　Puis vinrent les grands ambassadeurs du sentiment qui s'&eacute;cri&egrave;rent
                  historiquement en choeur :<BR>
                  　Psychologie Psychologie hihi<BR>
                  　Science Science Sciense<BR>
                  　Vive le France<BR>
                  　Nous ne sommes pas na&iuml;fs<BR>
                  　Nous sommes successifs<BR>
                  　Nous sommes exclusifs<BR>
                  　Nous ne sommes pas simples<BR>
                  　et nous savons bien disucuter l'intelligence.<BR>
                  　Mais nous, DADA, nous ne sommes pas de leur avis, car l'art n'est pas
                  s&eacute;rieux, je vous assure, et si nous montrons le crime pour dire
                  doctement ventilateur, c'est pour vous faire du plaisir, bon auditeurs,
                  je vous aime tant, je vous assure et je vous adore.<BR>
                  <BR>
                  </FONT><BR>
                  </TD>
                </TR>
              </TBODY>
            </TABLE>
            </TD>
          </TR>
  </TBODY>
</TABLE>
      <BR>
      <FONT size="-1">→<A href="tzaraoeuvre.html">目次に戻る</A><BR>
      →<A href="tristantzara.htm">トップに戻る</A><BR>
      <BR>
      </FONT></CENTER>
</TH>
    </TR>
  </TBODY>
</TABLE>
</CENTER>
<P HREF="table.css">　</P>
</BODY>
</HTML>